[
    [
        {
            "주제": "고비의 곡 작업",
            "요약": "고비는 최근에 사랑과 우정에 대해 이야기하는 신나는 팝곡을 만들었고, 기타와 피아노를 주로 사용했다고 전했다."
        },
        {
            "주제": "운동 계획",
            "요약": "민지는 고비와 함께 운동을 하기로 했고, 수요일 오후에 만나기로 했다."
        },
        {
            "주제": "이탈리안 레스토랑",
            "요약": "고비는 최근에 발견한 이탈리안 레스토랑 '뜨리비아'에서 피자가 특히 맛있다고 민지에게 추천했다."
        },
        {
            "주제": "고비의 발라드 작업",
            "요약": "고비는 슬프면서도 희망적인 느낌의 감성 발라드를 작업 중이며, 일부 가사를 썼다고 민지에게 공유하고 싶다고 말했다."
        },
        {
            "주제": "소셜 미디어 공유 계획",
            "요약": "민지와 고비는 수요일에 운동 후 이탈리안 레스토랑에서 음식을 먹고 사진을 소셜 미디어에 올리기로 했다."
        }
    ],
    [
        {
            "주제": "노래 작업과 영감",
            "요약": "민지는 고비에게 새로운 노래 작업에 대해 물어보며, 팝 느낌의 곡을 만들고 있다고 한다. 고비는 민지의 작업에 영감을 주는 친구라고 언급하며, 함께 아이디어 회의를 하자고 제안한다."
        },
        {
            "주제": "Dua Lipa와 음악 취향",
            "요약": "민지는 최근에 Dua Lipa의 곡을 많이 듣고 있으며, ‘Levitating’이 좋다고 말한다. 고비는 그 곡의 중독성 있는 비트에 대해 동의한다."
        },
        {
            "주제": "영화 추천",
            "요약": "고비는 최근에 ‘Everything Everywhere All At Once’라는 영화를 보고 재미있었다고 추천하며, 민지는 그 영화의 시각적 화려함과 깊은 메시지에 대해 이야기한다."
        },
        {
            "주제": "책 추천",
            "요약": "고비는 민지에게 ‘작은 것들의 신’이라는 책을 추천하며, 주인공들이 소압되지 않게 노력하는 이야기를 설명한다. 민지는 흥미를 느끼고 읽어보겠다고 한다."
        },
        {
            "주제": "직장과 음악의 균형",
            "요약": "민지는 직장 생활과 음악 사이에서 균형을 맞추는 것이 힘들다고 고민을 털어놓고, 고비는 우선순위를 두는 것이 도움이 될 것이라고 조언한다."
        }
    ],
    [
        {
            "주제": "날씨와 외출 계획",
            "요약": "민지는 고비에게 오늘 날씨를 물어보았고, 고비는 날씨가 맑고 쌀쌀하다고 답했다. 민지는 친구와 카페에 가려고 한다고 말했다."
        },
        {
            "주제": "카페와 디저트",
            "요약": "민지는 최근에 오픈한 아늑한 카페에 가고 싶다고 했고, 고비는 그 카페의 메뉴가 맛있다고 하며 가보고 싶다고 했다."
        },
        {
            "주제": "곡 작업과 협업",
            "요약": "민지는 고비에게 새로운 곡 작업 중인지 물었고, 고비는 발라드를 작업 중이라고 답했다. 민지는 작업실에 가서 도와주고 싶다고 하며 협업의 중요성을 강조했다."
        },
        {
            "주제": "드라마와 영화",
            "요약": "민지는 고비에게 요즘 보는 드라마를 물었고, 두 사람은 같은 드라마를 좋아한다고 이야기했다. 또한, 민지는 고비와 함께 다음 영화를 보러 가고 싶다고 했다."
        },
        {
            "주제": "음악과 영감",
            "요약": "고비는 요즘 R&B에 빠져있다고 했고, 민지는 추천할 만한 아티스트를 물었다. 두 사람은 산책하면서 영감을 나누자고 제안하며 피크닉 계획도 세웠다."
        }
    ],
    [
        {
            "주제": "날씨와 외출 계획",
            "요약": "민지는 고비에게 오늘 날씨를 물었고, 고비는 날씨가 좋다고 답했다. 민지는 집에서 일할 것이라고 했고, 고비는 아쉬워하며 무슨 일을 하고 있는지 물었다."
        },
        {
            "주제": "마케팅 작업과 도움",
            "요약": "민지는 마케팅 자료를 정리 중이라고 했고, 고비는 도움이 필요하면 말하라고 했다. 민지는 혼자 할 수 있다고 답했다."
        },
        {
            "주제": "음악 취향과 추천",
            "요약": "고비는 요즘 재즈 음악에 빠져있다고 했고, 민지는 쿨 재즈를 좋아한다고 답했다. 고비는 나중에 쿨 재즈 믹스테이프를 만들어주겠다고 약속했다."
        },
        {
            "주제": "프로젝트와 마케팅 트렌드",
            "요약": "민지는 새 프로젝트가 기획 단계라고 했고, 고비는 소셜 미디어 활용과 인플루언서 마케팅을 고려해보라고 조언했다."
        },
        {
            "주제": "영화와 여행 계획",
            "요약": "민지는 고비에게 좋아하는 영화를 물었고, 고비는 '라라랜드'를 좋아한다고 답했다. 민지는 여행 계획에 대해 이야기하며 서핑을 해보고 싶다고 했다."
        }
    ],
    [
        {
            "주제": "고비의 곡 작업",
            "요약": "고비는 발라드 곡을 작업 중이며, 사랑에 관한 주제로 처음 사랑의 설렘을 담고 있다고 한다."
        },
        {
            "주제": "음원 감상",
            "요약": "민지는 고비에게 새로 나온 음원을 물어보았고, 고비는 루미의 신곡을 듣고 좋았다고 답했다."
        },
        {
            "주제": "책 읽기",
            "요약": "고비는 '사랑의 감정'에 관한 책을 읽었고, 그 책에서 사랑을 표현하는 다양한 방법에 대해 이야기한다고 전했다."
        },
        {
            "주제": "악기 추천",
            "요약": "민지는 새로운 악기를 사려고 하고, 고비는 기타를 추천하며 함께 연습하자고 제안했다."
        },
        {
            "주제": "좋아하는 아티스트 및 앨범",
            "요약": "고비는 최근에 차범준의 음악에 빠져있고, 민지는 제이슨 므라즈의 'We Sing. We Dance. We Steal Things.' 앨범을 좋아한다고 말했다."
        }
    ]
]