[
    [
        {
            "주제": "음악 활동",
            "요약": "민지는 고비와 음악에 대해 이야기하며, 새로운 노래를 기대하고 있다."
        },
        {
            "주제": "감정 표현",
            "요약": "민지는 고비에게 화가 나있거나 기분이 안 좋다고 말하며, 고비는 밝은 날씨에 나가는 것을 권유한다."
        },
        {
            "주제": "식사",
            "요약": "민지와 고비는 떡볶이를 함께 먹고 싶어하며, 고비는 떡볶이를 만들어 민지에게 보내기로 한다."
        },
        {
            "주제": "아이유 음악",
            "요약": "민지와 고비는 아이유의 음악을 좋아하며, 새로운 앨범이나 노래에 대해 이야기한다."
        },
        {
            "주제": "여가 활동",
            "요약": "민지와 고비는 영화 보기, 운동, TV쇼 시청 등 다양한 여가 활동에 대해 이야기한다."
        }
    ],
    [
        {
            "주제": "음악 이야기",
            "요약": "민지는 고비에게 신곡 작업 중인지 물어보고, 고비는 음악 아이디어가 난감하다고 얘기함."
        },
        {
            "주제": "음식 대화",
            "요약": "민지는 매운 음식을 먹어서 입냄새가 나고, 고비는 매운 음식을 먹고 싶어하는데 무엇을 먹을지 물어봄."
        },
        {
            "주제": "아이유 음악에 대한 대화",
            "요약": "민지는 아이유의 음악을 듣고 싶어하고, 고비는 아이유의 음악을 듣고 있으며 어떤 노래를 좋아하는지 물어봄."
        },
        {
            "주제": "식사 대화",
            "요약": "고비는 떡볶이를 만들어 먹었고, 민지는 갈비찜을 먹었다고 언급함."
        },
        {
            "주제": "여가 활동에 대한 대화",
            "요약": "민지는 영화 보기를 원하고, 운동을 하고 싶어하는데 어떤 운동을 해야할지 물어보고, TV쇼를 보고 있는지 물어봄."
        }
    ],
    [
        {
            "주제": "음악 활동",
            "요약": "민지는 고비에게 신곡 작업 중인지 물어보고, 고비는 음악 아이디어가 난감하다고 얘기함."
        },
        {
            "주제": "음식 대화",
            "요약": "민지는 매운 음식을 먹어서 입냄새가 나고, 고비는 매운 음식을 좋아한다고 얘기함."
        },
        {
            "주제": "아이유 음악",
            "요약": "민지와 고비는 아이유의 음악을 좋아하며, 함께 노래방에서 불렀던 경험을 공유함."
        },
        {
            "주제": "식사 대화",
            "요약": "고비는 떡볶이를 만들어 먹었고, 민지는 갈비찜을 먹었다고 얘기함."
        },
        {
            "주제": "여가 활동",
            "요약": "민지는 운동을 하고 싶어하며, 고비는 수영을 추천함. 또한 TV쇼를 함께 보자고 제안함."
        }
    ],
    [
        {
            "주제": "음악 이야기",
            "요약": "민지는 고비에게 신곡 작업 중인지 물어보고, 고비는 음악 아이디어가 난감하다고 언급하며 둘 다 음악에 관심이 많은 모습."
        },
        {
            "주제": "음식 대화",
            "요약": "민지는 매운 음식을 먹어서 입냄새가 나고, 고비는 매운 음식을 좋아한다며 떡볶이를 함께 먹기로 함."
        },
        {
            "주제": "아이유 음악에 대한 대화",
            "요약": "민지와 고비는 아이유의 음악을 좋아하며, 새 앨범과 노래에 대해 이야기함."
        },
        {
            "주제": "운동 및 취미 대화",
            "요약": "고비는 잔잔한 발라드를 만들고 있으며, 민지는 수영을 해보고 싶다는데 고비는 그것을 찬양함."
        },
        {
            "주제": "TV 프로그램 대화",
            "요약": "민지와 고비는 함께 영화를 보거나 TV 프로그램을 보는 것을 즐기며, 서로의 관심사를 공유함."
        }
    ],
    [
        {
            "주제": "음악 활동",
            "요약": "민지는 고비와 음악에 대해 이야기하며, 새로운 곡을 기획 중인 고비에게 기대를 걸고 있다."
        },
        {
            "주제": "음식 이야기",
            "요약": "민지는 고비와 함께 매운 음식을 먹고 싶어하며, 고비는 떡볶이를 만들어 민지에게 보내기로 한다."
        },
        {
            "주제": "아이유 음악 감상",
            "요약": "민지와 고비는 아이유의 음악을 즐기며, 서로 좋아하는 노래를 나누고 음악 장르에 대해 이야기한다."
        },
        {
            "주제": "영화 및 TV쇼 추천",
            "요약": "고비와 민지는 함께 영화를 보거나 TV쇼를 추천하며, 취미 활동을 함께 즐기기로 한다."
        },
        {
            "주제": "운동 및 휴식",
            "요약": "민지는 운동을 하고 싶어하며, 고비는 수영을 추천하여 스트레스 해소와 체력 향상을 도와준다."
        }
    ]
]